ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/colored-man-pages
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/sudo

zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions

zdharma-continuum/fast-syntax-highlighting
romkatv/powerlevel10k
Aloxaf/fzf-tab
Freed-Wu/fzf-tab-source

